{
	"mainTitle": "加拿大落基山国家公园半自由行9日之旅",
	"proTeSe": {
		"title": "产品特色",
		"list": [
			{
				"tit": "前往艾伯塔省冬季旅游观光的5大理由：",
				"con": [
					"★班夫公园冬季的美丽雪景，班夫上温泉享受温泉水疗，带走疲倦；",
					"★露易丝湖—被誉为加拿大落基山里的“明珠”、“山中的蒙娜丽莎”；",
					"★白雪皑皑的落基山脉是冬季玩乐的天然滑雪场；", 
					"★每当深冬来临，在加拿大艾伯塔省能看到震撼的冰泡景观；",
					"★在强斯顿峡谷穿上我们特别准备的冰爪，体验冰谷行走，唯有靴子踏着雪地的声音才能打破冰冻峡谷中的沉寂；"
				]
			}, {
				"tit": "特色景点：",
				"con": [
					"加拿大最神奇的冰冻气泡湖-亚伯拉罕湖Lake Abraham"
				]
			}, {
				"tit": "酒店升级：",
				"con": [
					"全程4星级酒店住宿，体验加拿大的热情和浪；"
				]
			}, {
				"tit": "行程自由：",
				"con": [
					"2人成团，即可出发，无人数限制，来一场说走就走的旅行；"
				]
			}, {
				"tit": "精选航班：",
				"con": [
					"全程海南航空直飞，免费托运两件行李，安全舒适之选。"				]
			}
		]
	},
	"proDays": [
		{
			"address": [
				"北京",
				"卡尔加里"
			],
			"gongju": [
				1,
				2
			],
			"hangkong": "海南航空公司",
			"hangkongnum": "HU7977(16:00/12:05) 飞行约11小时",
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"首都机场集合，乘坐海南航空公司航班飞往卡尔加里。抵达后，乘车前往卡尔加里市著名的地标建筑——卡尔加里塔：无论在卡尔加里市区的任何地方，都能看到这座白色的高塔，在瞭望台上一览城市美景。夜宿卡尔加里。"
			]
		}, {
			"address": [
				"卡尔加里",
				"班夫镇"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，单程135公里",
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后，前往著名的卡尔加里大学：这里是加拿大排名前七的研究性大学之一，这里更像是一座美丽的公园。",
				"之后，乘车前往室内大型购物中心十字磨奥特莱斯(CrossIron Mills Outlet) ：这座大型室内购物中心由不同的社区组成，各个社区迥异的建筑主题展示了艾伯塔的不同侧面。",
				"下午乘车前往山中精灵—班夫镇：这里集阿尔卑斯山区度假小镇的欧式幽雅舒适氛围和落基山脉的早期探险开拓精神于一身，使您大开眼界。抵达后自由活动，夜宿班夫镇。"
			],
			"images" : [
			]
		}, {
			"address": [
				"班夫镇",
				"亚伯拉罕湖Lake Abraham"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，40公里",
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后，乘车前往加拿大艾伯塔省西部北萨斯喀彻温河上的一座人工湖参观游览：",
				"【亚伯拉罕湖Lake Abraham】面积约为53.7平方公里，纵长约为32公里。它建于北萨斯喀彻温河的上游，加拿大落基山脉的山脚下。亚伯拉罕湖形成于1972年，最神奇之处出现在冰冷的冬季，每当到了冬季，湖面下就会聚集大量的冰冻气泡，之所以会如此，是因为湖床植物释放的沼气和湖面低温所致。当沼气不断的涌向湖面，气温不断降低湖面结冰时，气泡就会被冰封，形成人间罕见的美景，吸引着世界游客冬季的造访。夜宿亚伯拉罕湖区。"
			],
			"images" : [
			]
		}, {
			"address": [
				"亚伯拉罕湖Lake Abraham",
				"露易丝湖"
			],
			"gongju": [
				2
			],
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后，前往加拿大落基山里的“明珠”、“山中的蒙娜丽莎”之称的露易丝湖：露易丝湖与坐落在湖边的费尔蒙城堡饭店交相呼应，尽情游览美丽的落基山脉风景，让您感叹大自然的魅力。夜宿露易丝湖区。"
			],
			"images" : [
			]
		}, {
			"address": [
				"露易丝湖"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车",
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后，前往翡翠湖：冬季纯净的白雪覆盖大地,营造出安祥宁静的世界。",
				"随后游览优鹤国家公园中的一处著名景点天然石桥：该桥位于踢马河的河道上，由于受踢马河水日以继夜的长期冲刷和侵蚀作用，岩石底部的冲击大于上部，因此底部的出水口便越来越大，形成了今天的孔状桥，天然石桥是时间与自然力作用改变地形地貌的最佳见证，潺潺流水形成美丽的景观，令人赞叹大自然的伟大。夜宿露易丝湖区。"
			],
			"images" : [
			]
		}, {
			"address": [
				"露易丝湖",
				"班夫镇"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车",
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后，露易丝湖徒步，随后乘车前往班夫国家公园最大的湖泊——著名的明尼万卡湖。",
				"明尼万卡湖和双杰克湖：明尼万卡湖印第安语“水之精灵”，是班夫国家公园最大、最深、群山包围的细长的冰川湖。湖水冰封之时，湖面之下尽是泡沫，景色美得惊人。这些泡沫其实是沼气，由湖底的动植物分解形成。沼气从温暖的湖底慢慢浮出，被湖面的冰块所挡，在下方形成了诸多泡沫，清晰可见。与其相连的双杰克湖，在冬季简直就是冰的世界，是那么的安详，尤其是下了雪后，更是让人着迷，它是那么的美丽。",
				"随后乘车前往班夫上温泉：",
				"1883年，班夫上温泉第一次被世人发现。温泉位于班夫镇西南一公里，落基山脉发源的地方，到现在温泉依然源源不绝地从洞里流出，如果不去远近闻名的班夫上温泉泡一泡恢复元气的话，您的班夫之行就不能算作完整，几十年来，来自世界各地的游客一直慕名前来享受温泉水疗，因硫磺泉质中富含矿物质及硫化氢，治疗风湿具有神效。",
				"游览后乘车前往班夫镇，抵达后自由活动或购物。夜宿班夫镇。"
			],
			"images" : [
			]
		}, {
			"address": [
				"班夫镇",
				"强斯顿峡谷",
				"班夫镇"
			],
			"gongju": [
				2,
				2
			],
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后，乘车前往强斯顿峡谷：穿上我们特别准备的冰爪，唯有靴子踏着雪地的声音可以打破冰冻峡谷中的沉寂，体验冰谷行走。",
				"随后前往硫磺山缆车观景：乘坐班夫缆车登上硫磺山 (Sulphur Mountain) 山顶，欣赏令人窒息的壮美全景，从高空俯瞰坐落在六山怀抱之中的班夫镇。",
				"之后游览玛丽莲梦露拍摄代表作《大江东去》的实景取景地弓河瀑布，以及城堡酒店的最佳拍摄点惊奇之角。夜宿班夫镇。  "
			],
			"images" : [
			]
		}, {
			"address": [
				"班夫镇",
				"卡尔加里",
				"北京"
			],
			"gongju": [
				1,
				2
			],
			"hangkong": "海南航空公司",
			"hangkongnum": " HU7978(14:05/17:10) 飞行时间约12小时    汽车,135公里",
			"eat": [
				0,
				0,
				0
			],
			"content": [
				"早餐后乘车前往卡尔加里国际机场，乘坐海南航空公司航班返回北京。"
			],
			"images" : [
			]
		}, {
			"address": [
				"北京"
			],
			"gongju": [
			],
			"eat": [
				0,
				0,
				0
			],
			"content": [
				"于今日下午17:10分抵达首都机场，结束愉快的加拿大国家公园原生态之旅！"
			]
		}
	],
	"price": [
		{
			"tit": "成人收费标准：",
			"con": "人民币22800元/人 "
		}, {
			"tit": "单间差收费标准：",
			"con": "人民币6280元/人"
		}
	],
	"priceCloud": [
		"1、行程中所列航班经济舱团体机票及相关税费；；",
		"2、行程中所列境外地面交通费用；",
		"3、司机兼导游服务费；",
		"4、行程中所列酒店费用：4星酒店双人标准间住宿；（由于加拿大国内没有统一的酒店星级评定标准，酒店房间设施相当于国内四星级酒店）",
		"5、早餐；",
		"6、旅游意外伤害保险；",
		"7、加拿大签证费；"
	],
	"priceUnCloud": [
		"1、午晚餐",
		"2、雪上活动用具租赁； ",
		"3、行程中涉及门票（国家公园入园费）；",
		"4、其他自费项目； ",
		"5、领队服务",
		"6、单间差或加床费； ",
		"7、旅游者因违约、自身过错、自由活动期间内行为或自身疾病引起的人身和财产损失；",
		"8、个人一切杂费，包括洗衣费，电话费，饮料，烟酒，付费电行李搬运费等私人费用；",
		"9、因不可抗拒的客观原因和非我公司原因（如天灾、战争、罢工等）或航空公司航班延误或取消、领馆签证延误等特殊情况，我公司有权取消或变更行程，一切超出费用（在外延期签证费、住、食、交通费、国家航空运价调整等）我公司有权追加差价；"
	],
	"notice" : [
		{
			"c" : [
				"护照有效期在半年以上，有效期以回到中国日期为准；"
			]
		},{
			"c" : [
				"此旅游费用基于参团人数超过2人以上，低于此人数标准，成本将发生变化，旅游费用则需重新计算；并根据实际参团人数安排导游兼司机服务；"
			]
		},{
			"c" : [
				"时差：班夫等落基山脉时间晚于北京时间15小时（北京1月31日9：00、班夫1月30日18：00）；"
			]
		},{
			"c" : [
				"行程中所列航班及时间仅供参考，将根据实际情况做出适当的调整；"
			]
		},{
			"c" : [
				"用餐时间在飞机上或转机途中以机上供餐或自理为准，不再另补；"
			]
		},{
			"c" : [
				"行程中所注明的城市间距离，所标示的停留时间及游览顺序，仅供参考。视当地交通状况做出适当调整，但不会减少行程内容；"
			]
		},{
			"c" : [
				"请不要将贵重物品及自用应急药品放在托运行李中，以免丢失。 旅游过程中，也请妥善保存；"
			]
		},{
			"c" : [
				"如遇不可预见航空公司、天气及地接等政策调整所致的费用增加，我司有权另行收取实际多发生之费用，请客人予以理解；"
			]
		},{
			"c" : [
				"若客人的加拿大签证被使馆拒签，收取拒签费950元/人；若遇使馆对客人签证进行行政审查，导致客人无法按时随团出行，此非我公司原因，若出现此种情况，我公司照常收取签证费和机票定金损失费共3000元/人",
				"获得签证后，因个人原因不参加团队旅游的客人，3000元定金不退,并转至后续出发团队,团费多退少补"
			]
		},{
			"c" : [
				"如客人系港澳台人士，或持外籍护照，请于出发前确认是否有再次进入中国之有效证件；"
			]
		},{
			"c" : [
				"此行程为参考行程，我司将根据人数、航班、签证及目的国之变化，保留调整之权利。"
			]
		}
	]
}
