{
	"mainTitle": "震撼心灵的梦想之地—美国西海岸8大国家公园25日自然之旅",
	"proTeSe": {
		"title": "特色推荐",
		"list": [
			{
				"tit": "专家推荐：",
				"con": [
					"此产品结合业内资深人士与当地美国人实地考察，国内市场上到访美国国家公园最全、停留时间最长、行程最舒缓产品；犹他州旅游局大力支持；"
				]
			}, {
				"tit": "深入美西：",
				"con": [
					"全程到访美国中西部九个州，犹他州、蒙大拿州、怀俄明州、爱达荷州、南达科他州、科罗拉多州、亚利桑那州、内华达州、加利福尼亚州；"
				]
			}, {
				"tit": "独家私享：",
				"con": [
					"1）将旅游与摄影相结合，考虑拍照顺光时间与指数、光线强弱指数，让您在旅行中收获最佳摄影作品；",
					"2）安排黄石国家公园3晚住宿，从西门到东门全方位畅游黄石公园的精华部分；",
					"3）安排代表犹他州标志的“精致拱门”欣赏日落，您将有机会捕捉到全程最精彩的片刻瞬间；"
				]
			}, {
				"tit": "国内首创全程参观联合国世界遗产、美国八大国家公园，一次造访：：",
				"con": [
					"1) 黄石国家公园（世界遗产：地热、间歇泉、峡谷瀑布、美洲野牛生态）；",
					"2) 大提顿国家公园（冰河时期遗留地形、高山冰河湖、角峰）；",
					"3) 拱门国家公园（100万年历史的地质标志，拥有2000多个天然红沙拱门）",
					"4）峡谷地国家公园（无数峡谷、岩石台和孤丘小山组成）",
					"5）大峡谷国家公园（北峡，世界遗产：科罗拉多河切割峡谷）；",
					"6) 布莱斯峡谷国家公园（雨水侵蚀、风化石柱群）；",
					"7）锡安国家公园（八种不同岩层，丰富地质景观）；",
					"8) 死亡谷国家公园(丰富的地质地貌:峡谷、雪山、沙漠、盐碱地、断层)"
				]
			}, {
				"tit": "特别安排国家纪念公园（保留地）、印第安保留地、地质奇观：",
				"con": [
					"1) 罗斯摩尔山国家纪念公园：不朽的殿堂“四大总统巨石像”：举世闻名的华盛顿、杰斐逊、罗斯福、林肯四大总统雕像，矗立于巨大花岗岩壁上，象征着美国不朽的民主殿堂；"	,
					"2) 格兰峡谷国家保留地：乘船游览鲍威尔湖、壮观的格兰峡谷，深入这个被淹没的“国家宝藏”；",
					"3）印第安纳瓦霍族保留地：纪念碑谷(奇特的砂岩地貌)、羚羊峡谷（著名的狭缝型峡谷之一，也是著名的摄影景点）",
					"4）地质奇观：White Pocket犹如外星世界，像“脑形岩”的地质奇观；"
				]
			}, {
				"tit": "精选航班",
				"con": [
					"全程选用美国联合航空公司，安全舒适，同时是星空联盟成员，国航凤凰知音卡轻松积分；"
				]
			}
		]
	},
	"proDays": [
		{
			"address": [
				"北京",
				"旧金山",
				"盐湖城"
			],
			"gongju": [
				1,
				2
			],
			"hangkongnum": "UA889（12:00/09:05)  UA5988 ( 12:40/15:39)  飞行时间12小时；2个小时",
			"zhusu": "3-4星",
			"eat": [
				0,
				0,
				1
			],
			"content": [
				"首都机场集合，搭乘美国联合航空公司，于旧金山转机飞往盐湖城。抵达后接机，晚餐后入住酒店休息。"
			]
		}, {
			"address": [
				"盐湖城",
				"杰克逊"
			],
			"gongju": [
				2
			],
			"zhusu": "3-4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后盐湖城市区内游览:",
				"摩门教总部:摩门大教堂是盐湖城的标志性建筑，随着历史的发展延续，现如今的信教徒已经多达上千万。摩门教大教堂也是很多摩门教徒十分崇敬的地方，这里不但有外观古朴典雅的教堂主体建筑，在教堂内部还设有专门研究摩门教发展历史的摩门教历史文献馆。",
				"圣殿广场:是盐湖城摩门教总部的建筑群，摩门教徒的圣地。环境优美，很多游客参观，也有很多传教讲解的人。",
				"犹他州议会大厦:位于美国犹他州盐湖城的议会山，俯瞰市中心，为州长办公室和州议会所在地。这是一座新古典主义建筑，1978年列入国家史迹名录。",
				"行程结束后乘车前往落基山脉的“至宝”杰克逊小镇，该小镇被称为“怀俄明州一颗璀璨的明珠”，因为它是进入大提顿公园和黄石公园的必经之地，是昔日牛仔们聚会进行牲畜和皮毛交易的地方。抵达后前往鹿角公园(拍黄昏时段美景)，它是一个街心公园，在东西南北四个方向有造型一样的鹿角巨型拱门。鹿角是真的，但不是捕杀得来的。而是每年冬天，大批麋鹿来到杰克逊的“国家麋鹿保护区”过冬，麋鹿走后，就留下了自然脱落的鹿角，于是便有了鹿角拱门，吸引世界游客在此留影。",
				"之后入住酒店休息。"
			]
			
		}, {
			"address": [
				"杰克逊",
				"大提顿国家公园",
				"黄石国家公园"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，10公里",
			"hangkongnum": "汽车，10公里",
			"zhusu": "国家公园区域酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后前往杰克逊小镇游览，参观这里的画廊、艺术品、纪念品商店，每个店的商品都纷繁得让你眼花。你很难想象所售的物品都产自本地，经艺术家的巧手，就变幻出这样繁多的花样。多数是印第安风格，只是印第安人当年被驱逐、杀戮时，断然想不到自己的文化会以这样的方式传承，受到如此的喜爱。随后乘车前往大提顿国家公园（Grand Teton National Park），高耸入云的山顶覆盖着千年不化的冰河，13000英尺的伟岸身躯从杰克森山谷拔地而起，让您情不自禁地发出“会当凌绝顶，一览众山小”的感慨。难怪“派拉蒙”电影公司之片头山景便是以此峰为题。",
				"之后乘车前往世界上第一个国家公园—黄石国家公园。1978年被列入世界自然遗产名录。公园占地面积约为898317公顷，它拥有世界上面积最大的森林之一，园内有黄石湖、黄石河、峡谷、瀑布及温泉等景观，是一个负有盛名的游览胜地。园内有野生动物7种有蹄类动物，2种熊和67种其他哺乳动物，322种鸟类，18种鱼类和跨境的灰狼。超过1100种原生植物，200余种外来植物和超过400种喜温微生物。抵达后游览西拇指间歇性喷泉（West Thumb Geyser Basin），它位于黄石湖边上，十五万年前因地壳陷落而形成，在热喷泉与湖水结合下，出现了一种烟雾弥漫的奇妙景观。烟雾缭绕处是热泉的蒸气，绿波盈盈处是黄石的湖水，与背景中蓝天白云相互辉映，形成与黄石其他温泉区不同的景观。在西拇指间歇泉盆地，可以见到4种地热形式，分别称为：泥锅（mud pot），温泉（hot spring），间歇泉（geysers）和火山喷气口（fumaroles）；黄石湖（Yellowstone Lake）北美最大的高山湖，是黄石公园内最大的内陆湖，海拔两千三百多米，覆盖352平方公里，最深处达118米，它是黄石活火山口的中心，覆盖着黄石公园陆地的就是从这里喷出的火山岩石和岩浆。 ",
				"行程结束后夜宿黄石公园附近小镇。"
			],
			"images" : [
			]
		}, {
			"address": [
				"黄石国家公园"
			],
			"gongju": [
				2
			],
			"zhusu": "国家公园区域酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车游览黄石国家公园（Yellowstone National Park）: 老忠实间隙泉盆地，老忠实喷泉是黄石国家公园里喷发时间最有规律的一个。喷出的泉水高度平均为130英尺，有时能达到180英尺，大约每94分钟喷发一次，从不叫旅客失望。它始终如一的忠实受到世人的喜爱，遂得“老忠实”这样的美名。除其之外，沿景区预设的步行木栈道，你还会欣赏到银莲花间歇泉、羽毛间歇泉、蜂窝间歇泉、狮群间歇泉、城堡间歇泉、牵牛花池等。 之后游览中途间隙泉盆地和下间隙泉盆地，其中中途间隙泉盆地的大棱镜温泉是美国最大、世界第三大的温泉，因其醒目的色彩而被命名为大棱镜。它的水温高达86℃，水色变化多彩，各种颜色由中心往外扩散，池畔形成渐层纹理。",
				"行程结束后夜宿黄石公园附近小镇。"
			],
			"images" : [
			]
		}, {
			"address": [
				"黄石国家公园"
			],
			"gongju": [
				2
			],
			"zhusu": "国家公园区域酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车游览黄石国家公园：首先游览大棱镜 。随后前往猛犸温泉，它位于黄石公园西北部，是世界上已探明的最大的碳酸盐沉积温泉，景观以石灰石台阶为主，分为上台地(UpperTerraces)和下台地(Lower Terraces)。早年有多个热泉从山坡上一节一节地流下来，滋生了大量细菌，成为一个色彩丰富的阶梯。下午返回途中游览诺里斯间隙泉盆地(Norris)，这里是黄石公园里最热、最活跃、也是最不稳定的一系列间歇泉的集中地，世界上最大的间歇泉 Steamboat Geyser 也位于此区，它长期蛰伏，很久才喷发一次，上次喷发为2008年。这里的热泉都是在不断变化，有新的热泉出现，也有老的热泉枯竭，一次小小的地震都会改变热泉区，水中不同的颜色可以显示出水温的不同。之后游览梅迪生(Madison)。",
				"行程结束后夜宿黄石公园附近小镇。"
			],
			"images" : [
			]
		}, {
			"address": [
				"黄石国家公园",
				"科迪"
			],
			"gongju": [
				2
			],
			"zhusu": "小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车游览黄石公园:首先游览位于黄石公园东侧的黄石大峡谷，其引人入胜之处不仅是峡谷的幽深曲折和汹涌奔流的河水瀑布，还有光怪陆离、五光十色的风化火山岩。峡壁上交织着白、黄、绿、朱红等颜色，在阳光下闪烁着耀眼的光泽，炫烂夺目。高高的岩壁，看上去像用油彩涂成，但毫无顾忌地暴露在日晒雨淋中，颜色依然是那样鲜艳，既不会被激流冲刷而去，也不会因风吹日晒而褪色。黄石大峡谷有两个瀑布，Upper Fall上瀑布和Lower Fall下瀑布，下瀑布的落差更大，也更壮观，它像一条白练挂在天际……大自然的鬼斧神工令人惊叹叫绝。Artist Point是拍摄下瀑布的最佳位置。随后游览Mud Volcano和屹立湖山之间的钓鱼桥（Fishing Bridge）。",
				"游览结束后从黄石公园东门出发乘车前往科迪，抵达后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"科迪",
				"魔鬼塔",
				"拉皮德城"
			],
			"gongju": [
				2
			],
			"hangkongnum": "汽车，480公里",
			"hangkong": "汽车，180公里",
			"zhusu": "拉皮德城Keystone小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车从科迪前往拉皮德城，途中参观魔鬼塔，它形成于5000万年前，火山熔岩流淌挤进地下的沉积岩中后凝固成岩石柱，经过几百万风雨侵蚀河水冲刷，地面下沉，周边的沉积岩腐蚀崩塌，坚硬的岩石塔逐渐露出地面，到现在形成我们看到的这个样子。魔鬼塔从平地算起高264米，从河平面算起高386米，海拔1558米。魔鬼塔周边区域一直都有印第安人在此生活居住，他们把这一地区叫Bear Lodge，并且有许多关于熊的传说。",
				"之后乘车前往拉皮德城入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"拉皮德城",
				"总统山",
				"疯马酋长巨石像",
				"拉皮德城"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车， 40公里；25公里；60公里",
			"zhusu": "拉皮德城Keystone小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往罗斯摩尔山国家纪念公园(Mount Rushmore)，又称总统山，是尼可拉斯凯吉饰演的著名电影《国家宝藏》拍摄场景之一。这是波格仑父子于1927年，所留下万世不朽的杰作。罗斯摩尔山是黑丘 (Black Hills)的圣地，山上雕凿了美国总统华盛顿、杰斐逊、林肯及罗斯福的头像，他们先后领导美国独立，确立民主政体，并开疆拓土、解放黑奴，使美国成为自由民主世界的领袖。之后前往疯马酋长巨石像，疯马酋长的头像高达27米，上半身就占了一个山头，加上他骑的马就是整个一座山。如果全部完工，整座雕像将高180米，宽210米，手臂长达87米，马头高73米，是世界上最大的巨石雕像。乘坐景区车近距离观看疯马巨石像的雄壮。夜晚来临时，返回总统山，大型聚光灯，照耀着举世闻名的四大总统像，更加显现出不凡的气势，代表美国的“勇气”、“梦想”、“自由”、“伟大”，尽在不言中。",
				"行程结束后返回酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"拉皮德城",
				"卡斯特州立公园",
				"丹佛"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车， 50公里；570公里",
			"zhusu": "5星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往丹佛，途中游览卡斯特Custer州立公园，它是南达科他州第一座州立公园，占地71,000英亩的壮丽景观和丰富的野生动物。景色别致的针公路蜿蜒在松柏覆盖的森林中，盘旋着花岗岩的尖塔、绕过发针般的曲线、以及穿越狭窄的隧道。十八英里长的野生动物环道切入主要的野生动物区，公园内著名的野牛群、梅花鹿、叉角羚、麋鹿、郊狼和土拨鼠在这里自由自在的散步。 ",
				"行程结束后乘车前往丹佛入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"丹佛"
			],
			"gongju": [
				2
			],
			"zhusu": "5星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后游览丹佛市区景点: ",
				"红石露天剧场，因此处有巨大的红砂岩石而得名，“红石”演出场是世界唯一利用山峰沟壑的天然山体修建而成的露天摇滚乐演出场。整个演出场被这三座天然的红砂岩所环抱，气势恢弘，最多可容纳9846名观众。剧场游客中心陈列着在这里演出过的许多著名的乐队和歌手。",
				"Coors啤酒厂，它就坐落在小镇那座标志性的圆柱体的山崖下。它是全美仅次于百威和米勒的第三大啤酒品牌。Coors啤酒始于1873年，就得名于它的创办人，来自德国的移民Adolph Coors。于是德国的风味、落基山脉的雪水，加上130多年的历史，便成了它的金字招牌，美国西部最受欢迎的啤酒。据说这正是它和美国规模最大的百威啤酒不同之处——百威是在全美、乃至世界各地设厂，以保证在当地的市场占有份额，而Coors则是全美仅此一家，从这里生产后再分销到美国各地——惟有此才能保证它“全部用落基山脉雪水酿制”的诺言，并自豪地宣称，Coors是“世界上最轻爽的啤酒”。 ",
				"午餐后游览:The Brown Palace Hotel ，辛亥革命起义时孙中山在美国所在的酒店和泰坦尼克号女主人故居，它是现实生活中泰坦尼克号女主人公的故居。",
				"行程结束后返回酒店休息。 "
			],
			"images" : [
			]
		}, {
			"address": [
				"丹佛",
				"格伦伍德斯普林斯",
				"摩押"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，350公里；320公里",
			"zhusu": "小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后前往摩押，途中游览:格伦伍德斯普林斯Glenwood Springs，它是科罗拉多旅游户外探险和快乐休闲的中心。四面环山、景色如画的格伦伍德斯普林斯因其独特的自然和人造奇观而被誉为“美国最好玩的城镇”，吸引着世界各地的游客前来美国探险旅游。 ",
				"游览结束后前往摩押入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"摩押",
				"拱门国家公园",
				"摩押"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，10公里",
			"zhusu": "小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往世界最大的自然砂石拱门集中地─拱门国家公园（Arches National Park），位于犹他州莫阿布北部，占地七万三仟英亩。国家公园内拥有超过六百座天然拱形石桥散布四处，各有特色，它们结合了风和水的侵蚀力量，让您大开眼界，有的像尖塔，有的像窗户，最著名的精致Delicate拱门，为犹他州标志，更是世界享有盛名的拱桥。02年冬奥会圣火传递还曾在拱门下通过。除各式拱门外，公园还有尖塔岩、平衡石等众多地质奇观，这些地质地貌早在3亿年前就已形成，甚至直到现在新的拱门仍在持续形成。黄昏时分，游览精致拱门，透过拱门欣赏壮美日落景象，夕阳染红了拱门，是傍晚最美最神圣的一刻！是绝佳的拍摄时间！",
				"随后乘车返回摩押入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"摩押",
				"峡谷地国家公园",
				"纪念碑谷"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，50公里；220公里",
			"zhusu": "国家公园区域酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往游览峡谷地国家公园（Canyonlands National Park），经过多年河流冲刷和风霜雨雪侵蚀而成的砂岩塔、峡谷等，成为世界上最著名的侵蚀区域之一，以峰峦险恶、怪石嶙峋著称。",
				"随后乘车前往纪念碑谷，抵达之后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"纪念碑谷",
				"鹅脖子湾",
				"纪念碑谷"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，全程50公里",
			"zhusu": "国家公园区域酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往鹅脖子湾游览，它是圣胡安河流经此处时形成的三个连续的大转弯，如同鹅脖子一般。峡谷深1000英尺，地形壮观，地貌奇特。之后返回纪念碑谷，途经墨西哥大草帽峡谷区(停车拍照)，随后抵达印第安人的宝藏——纪念碑谷，它位于那瓦霍(Navajo)印地安保留区，亚利桑那州与犹他州交界处，不隶属国家公园管辖，而是由1957年成立的那瓦霍族公园娱乐部管理。此地的成因乃是远古落基山的堆积物沉积于此并转变成沙岩，后来由于地层下的压力不断增加，导致地表断裂隆起并逐渐形成峡谷，加上风雨的侵蚀，就变成了我们所看到的样子，这里是全美最大的印第安保留区，解读现在印第安人生活境况。",
				"行程结束后返回纪念碑谷酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"纪念碑谷",
				"羚羊峡谷(上羚羊)",
				"下羚羊",
				"鲍威尔湖"
			],
			"gongju": [
				2
			],
			"hangkongnum": "汽车，200公里；15公里；15公里",
			"zhusu": "格兰峡谷国家保留地",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后于纪念碑谷拍最美晨景，之后乘车前往羚羊峡谷（Antelope Canyon）(上羚羊),羚羊峡谷在地形上分为上羚羊峡谷与下羚羊峡谷。据纳瓦霍族的历史传述，该地过去是叉角羚羊栖息处，峡谷里也常有羚羊漫步，这也是此峡谷名为羚羊峡谷的由来。羚羊峡谷如同其他狭缝型峡谷般，是柔软的砂岩经过百万年的各种侵蚀力所形成。来到这里就像是进入了一个梦幻世界般。",
				"午餐后返回酒店休息。下午四点之后出发游览下羚羊，前往格兰峡谷、大坝(陆上拍照，需步行前往)。",
				"行程结束后乘车前往鲍威尔湖格兰峡谷国家保留地入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"鲍威尔湖游船",
				"马蹄湾",
				"卡纳布",
				"粉红珊瑚沙丘州立公园",
				"卡纳布"
			],
			"gongju": [
				2
			],
			"hangkongnum":"汽车，15公里；15公里；180公里；35公里",
			"zhusu": "小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后前往鲍威尔湖乘船游览，它是在享有盛名的科罗拉多河上筑坝截流而成的，以早年来这里探索的美国独臂将军约翰-韦斯利-鲍威尔命名。鲍威尔湖长299公里，湖岸线3058公里，蜿蜒伸展在无数山崖峡谷之间，是美国著名的人工湖。其海岸线比全美大陆整个西海岸的海岸线还要长，鲍威尔湖为每个人提供了冒险的机会。之后前往游览马蹄湾（Horseshoe Bend），这里是科罗拉多河切割峡谷自然形成的180度大转弯，站在高处俯瞰天然奇景，大叹造物者的鬼斧神工。随后前往小镇卡纳布办理酒店入住。之后乘车前往粉红珊瑚沙丘州立公园，它成立于1963年。这里的沙丘于中侏罗纪地质时期开始形成，沙主要是来自纳瓦霍砂岩。由于沙里有着丰富的氧化铁和矿物质，所以常年闪耀着粉红色的外观。",
				"行程结束后乘车返回卡纳布入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"卡纳布",
				"White Pocket",
				"卡纳布"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，单程120公里",
			"zhusu": "小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往White Pocket游览，景色独特，独特到有些“怪异”。宛如火星世界，脑形岩,英文拼团，由英文导游带领进入(含中文翻译)。之后乘车前往卡纳布，入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"卡纳布",
				"大峡谷国家公园(北緣)",
				"卡纳布"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，单程130公里",
			"zhusu": "小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往北峡(North Rim Campground) 游览。位于大峡谷国家公园的北壁，海拔超过8000英尺，孤独称雄。这里的山路崎岖而漫长，大片草地铺满野花和柔软的白杨与云杉。由于海拔的高度，这里空气稀薄，天空碧蓝如洗。如果你厌烦成堆的人群，那么这里绝对是你在野外独处的良地。",
				"行程结束后返回卡纳布入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"卡纳布",
				"布莱斯国家公园"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，130公里",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往布莱斯国家公园（Bryce Canyon National Park）游览，布莱斯是梦幻的七彩峡谷。鬼斧神工，由不得你不赞叹宇宙沧桑田和造物者的神奇。行走于峡谷间，那石柱群的雄伟气势令人屏息，仿佛直入云霄的宝剑，又像一尊尊中国秦朝的兵马俑、有些又犹如一座座童话城堡。总之，布莱斯峡谷岩石以色彩富及形状多样而闻名。看着深深浅浅的灰色、橙色、棕色、红色点缀着耸立的石柱群，就像是大地的彩妆师，正在妆扮这“七彩霞谷”。",
				"晚餐后入住布莱斯酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"布莱斯国家公园",
				"锡安国家公园 "
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，140公里",
			"zhusu": "springdale地区小镇酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后布莱斯国家公园拍晨景，午餐后乘车前往锡安国家公园游览，它以色彩艳丽的峡谷著称，谷中岩石色彩绚烂，呈暗红、橘黄、淡紫、粉红各种颜色，在阳光的映衬下，流光溢彩，变幻无常。再加上周边的白杨、枫树的新绿，以及崖壁上的植被与地衣的嫩绿，经阳光照射，景色更加妩媚。进入维琴河隘口“溪流一线天”(The Narrows)进行徒步趟河，穿越锡安峡谷的最窄处，领略高达1千英尺峡谷绝壁带来的视觉震撼。晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"锡安国家公园",
				"拉斯维加斯"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，260公里",
			"zhusu": "5星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后前往锡安国家公园拍晨景，沿着陡峭狭窄的山脊抵达天使降临点，在山顶欣赏锡安峡谷的壮阔精致。之后乘车前往拉斯维加斯，入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"拉斯维加斯",
				"死亡谷国家公园",
				"拉斯维加斯"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车，单程240公里",
			"zhusu": "5星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往死亡谷国家公园（Death Valley National Park）是美国本土最大的国家公园。死亡谷海拔很低，昼夜温差大。死亡谷具有非常丰富的地质地貌，这里有峡谷、雪山、火山口以及各式各样的断层和冲积扇平原。死亡谷被视为地球上最不适于居住的地区之一，令人不可思议的是，这个地狱般的“死亡谷”，竟是飞禽走兽的“极乐世界”——200多种鸟类、10多种蛇、7种蜥蜴、1500多种野驴等动物在那里悠然自得，逍遥自在。它们或飞、或爬、或跑、或卧，好不自在。以及棉球沼泽的沙漠小鱼可以住在比海水多出6倍盐分的水中。它们适应干燥气候、咸水和恶劣环境的生命能力，着实令人惊叹。时至今日，谁也弄不清这条峡谷为何对人类是如此的凶残，而对动物却是如此的仁慈。",
				"行程结束后返回拉斯维加斯酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"拉斯维加斯"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车， 50公里；570公里",
			"zhusu": "5星",
			"eat": [
				1,
				0,
				1
			],
			"content": [
				"全天安排奥特莱斯自由购物，晚餐后入住酒店休息。(为了方便自由活动，午餐自理)"
			],
			"images" : [
			]
		}, {
			"address": [
				"拉斯维加斯",
				"旧金山",
				"北京"
			],
			"gongju": [
				1,
				2
			],
			"hangkong":"UA728(06:15/07:52)  UA888(11:15/14:20+1)  飞行时间1个多小时；12个小时",
			"zhusu": "机上过夜",
			"eat": [
				0,
				0,
				0
			],
			"content": [
				"早上乘机经旧金山转机，返回北京。 "
			],
			"images" : [
			]
		}, {
			"address": [
				"北京"
			],
			"gongju": [
			],
			"eat": [
				0,
				0,
				0
			],
			"content": [
				"于次日14点20分抵达北京，结束愉快的美国西海岸之旅!"
			]
		}
	],
	"price": [
		{
			"con": "人民币 138000 元/人-6人成团价"
		}, {
			"con": "人民币 118000 元/人-9人成团价"
		}
	],
	"priceCloud": [
		"1、行程中所列航班经济舱团体机票及相关税费；；",
		"2、地面交通服务费：12座高顶奔驰 ",
		"3、中文导游、司机、领队服务费以及小费；",
		"4、行程中所标明的餐食（含国际段机上用餐，早餐为酒店内，如遇早航班，早餐为打包的餐包）；",
		"5、行程中所列酒店3-5星(含小镇酒店)双人标准间住宿；",
		"6、行程中所列首道门票；"
	],
	"priceUnCloud": [
		"1、美国签证费1200元；",
		"2、单间差； ",
		"3、办理护照等证件费用；",
		"4、个人消费（如电话、付费电视、洗衣等旅游费用包含之外的）；",
		"5、旅游意外伤害保险及航空意外险（建议旅游者均购买）；",
		"6、旅游者因违约、自身过错、自由活动期间内行为或自身疾病引起的人身和财产损失； ",
		"7、行李物品保管费及托运行李超重费；",
		"8、因交通延误、战争、政变、罢工、自然灾害、飞机故障、航班取消或更改时间等不可抗力原因所致的额外费用；"
	],
	"notice" : [
		{
			"c" : [
				"护照有效期在半年以上，有效期以回到中国日期为准；"
			]
		},{
			"c" : [
				"此旅游费用基于参团人数超过6人以上，低于此人数标准，成本将发生变化，旅游费用则需重新计算； "
			]
		},{
			"c" : [
				"时差：旧金山、拉斯维加斯等西部城市夏令时时间晚于北京时间15小时（北京5月16日9：00、旧金山5月15日18：00）；盐湖城、丹佛等夏令时时间晚于北京时间14小时（北京5月16日9：00、盐湖城5月15日19：00）"
			]
		},{
			"c" : [
				"行程中所列餐食：酒店内早餐，午晚餐；"
			]
		},{
			"c" : [
				"行程中所注明的城市间距离，所标示的停留时间及游览顺序，仅供参考。视当地交通状况做出适当调整，但不会减少行程内容；"
			]
		},{
			"c" : [
				"根据当地法律规定，导游和司机每天工作时间不得超过10小时（包括休息时间）； "
			]
		},{
			"c" : [
				"请不要将贵重物品及自用应急药品放在托运行李中，以免丢失。旅游过程中，也请妥善保存；"
			]
		},{
			"c" : [
				"如遇不可预见航空公司、天气及地接等政策调整所致的费用增加，我司有权另行收取实际多发生之费用，请客人予以理解；"
			]
		},{
			"c" : [
				"如客人系港澳台人士，或持外籍护照，请于出发前确认是否有再次进入中国之有效证件；"
			]
		}
	]
}
