{
	"mainTitle": "探访北极熊的领域—加拿大丘吉尔观熊+北极光+落基山16日原生态之旅",
	"proTeSe": {
		"title": "产品特色",
		"list": [
			{
				"tit": "专家推荐：",
				"con": [
					"此产品结合业内资深人士深入当地实地考察，国内市场上到访加拿大丘吉尔观北极熊、黄刀市观北极光最全、停留时间最长、行程最舒缓产品；加拿大旅游局大力支持；"
				]
			}, {
				"tit": "独家私享：",
				"con": [
					"★到访世界北极熊之都—加拿大丘吉尔、全球最北的省会城市—黄刀市赏极光、艾伯塔省国家公园的魅力冰雪世界；",
					"★特别安排乘坐北极熊苔原雪车专车与中文翻译，让您有更充分的时间与空间全方位观赏、拍摄和了解北极熊；"
				]
			}, {
				"tit": "寻觅北极熊：",
				"con": [
					"★丘吉尔—世界北极熊之都，除北极圈外唯一在人类活动地域内可以观看到野生北极熊；",
					"★苔原雪车探熊—观熊特制的越野车（近3米大车轮），让您有机会近距离观赏憨态可掬的北极熊；",
					"★直升机高空俯瞰—让您从空中各个角度观赏北极熊的萌态以及丘吉尔的迷人冬色；"
				]
			}, {
				"tit": "神秘北极光：",
				"con": [
					"★黄刀市—世界极光之都，一年平均240多天是晴朗的夜空，世界最佳极光观赏地之一；",
					"★黄刀市冰钓之旅，您将有机会钓到诺大无比、二三十磅的极地独有鱼种；"
				]
			}, {
				"tit": "大美落基山：",
				"con": [
					"★班夫公园冬季的美丽雪景，班夫上温泉享受温泉水疗，带走疲倦；"	,
					"★露易丝湖—被誉为加拿大落基山里的“明珠”、“山中的蒙娜丽莎”；",
					"★在强斯顿峡谷穿上我们特别准备的冰爪，体验冰谷行走，唯有靴子踏着雪地的声音才能打破冰冻峡谷中的沉寂；"
				]
			}, {
				"tit": "特色酒店：",
				"con": [
					"★丘吉尔当地特色酒店Tundra Inn，酒店位置绝佳，原始的住宿风格，装修简单古朴，堪称极地中的独特酒店；"	,
					"★入住黄刀市最高级别酒店Explorer Hotel,各国元首或皇室要员到访均下榻于此；",
					"★入住露易丝湖费尔蒙酒店，酒店装修风格仍保留维多利亚时代的风韵，彰显来自皇室贵族的气质；"
				]
			}, {
				"tit": "精选航班：",
				"con": [
					"国际段乘坐加拿大航空公司，国际段免费托运两件行李，星空联盟成员，国航凤凰知音卡轻松积分；"
				]
			}
		]
	},
	"proDays": [
		{
			"address": [
				"北京",
				"温哥华",
				"温尼伯"
			],
			"gongju": [
				1,
				1,
				2
			],
			"hangkongnum": "AC030(16:05/11:25);AC296(14:00/18:45)",
			"zhusu": "4星",
			"eat": [
				0,
				0,
				1
			],
			"content": [
				"首都机场集合，乘机经温哥华转机飞往加拿大中部最大城市——温尼伯。",
				"抵达后乘车前往酒店，晚餐后入住酒店休息。"
			]
		}, {
			"address": [
				"温尼伯",
				"丘吉尔"
			],
			"gongju": [
				1,
				2
			],
			"zhusu": "特色酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早上乘车前往机场，搭乘航班飞往北部哈德逊湾边上的北极熊之都——丘吉尔Churchill City。",
				"抵达后展开丘吉尔和周边地区观光：",
				"丘吉尔港：是加拿大北方的港口，其历史攸关整个加拿大的发展，当时英国人的开发就是将哈德逊湾当做一个集散点，大宗的皮草物资经由此地送往欧陆各地，使得丘吉尔在欧洲进代史中的'摩登时期'在世界上占有举足轻重的地位。",
				"北极熊监狱：由于当地'熊比人多'，人们担心北极熊可能攻击人类，于是在当地设立了全球唯一一座'北极熊监狱'。",
				"梅瑞角历史遗迹：这是丘吉尔河注入哈德逊湾的地标，为纪念加拿大最老牌的皮毛贸易公司——哈德逊湾公司1712-1718年时的副总督——约翰梅瑞而得名，曾经建有炮台负责守卫哈德逊湾公司与当地印第安人从事的皮毛贸易。",
				"爱斯基摩博物馆：这家小博物馆一定会在你的心中留下一个特殊的位子，北极熊、麝牛、野狼和海象的标本首先吸引您的注意，不仅如此，还有鱼叉、雕刻等其他众多的艺术品，一定让您对这个民族印象更深刻。晚上特邀当地摄影师透过图片演示和现身说法，真实再现加拿大北方的人情风貌和生活经历。",
				"晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"丘吉尔"
			],
			"gongju": [
				2
			],
			"zhusu": "特色酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后，登上特制的苔原雪车寻找北极熊：",
				"乘坐独一无二的苔原雪车在冰冻的北极驰骋，这是一款大车轮、全地形的越野车，可以确保您安全地与北极熊近距离接触，苔原雪车上有咖啡、茶、热巧克力等热饮，中午提供野餐式便餐。雪车的车窗可以放下来拍照，车尾部设有专门的开放式摄影区域，方便您从不同角度近距离拍摄北极熊和其他的野生动物。这里的北极熊不怕人，它们有时会自顾自地睡觉、打闹、斗殴，有时会好奇地凑过来，踮起脚尖，把大鼻子抵在车窗上，跟您’接吻‘。晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"丘吉尔"
			],
			"gongju": [
				2
			],
			"zhusu": "特色酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后，我们将造访当地的驯狗人，体验狗拉雪橇的兴奋和刺激，乘坐于特制的雪橇上，在前方飞驰的爱基斯摩犬队伍将带领您享受一趟激动人心的旅程。",
				"午餐后参观加拿大公园管理局的信息中心Parks Canada Interpretive Centre，在这里您能欣赏到早期的毛皮交易展览博物馆以及威尔士亲王堡(Fort Prince of Wales)和约克法克特里(York Factory)的模型，并能够观看到大量关于这个地区的历史、文化和野生动物的影像资料，深入了解丘吉尔在加拿大历史上发挥的作用和意义。",
				"随后乘坐直升机观熊，往西跨过丘吉尔河口，俯瞰威尔斯王子堡、纽扣湾等，于刀河河口附近，您会看到北极熊和北美驼鹿以及高空俯瞰小镇冬色。晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"丘吉尔",
				"温尼伯"
			],
			"gongju": [
				1,
				2
			],
			"hangkong": "7F702(20:15/21:55)",
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往野生动物管理区，寻觅北极熊、北美驯鹿、北极兔、北极狐、雪鹄等生活在北极圈的珍稀动物的踪迹，这里是唯一在人类活动地域内可以观看到野生北极熊及北美驯鹿的地方，另外还可观看北极红狐，专业导游继续沿途解说。傍晚乘车前往机场，乘机飞往温尼伯，抵达后入住机场酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"温尼伯",
				"卡尔加里",
				"明尼万卡湖",
				"班夫镇 "
			],
			"gongju": [
				1,
				2,
				2
			],
			"hangkong": "AC8335(09:45/10:50);127公里",
			"hangkongnum": "",
			"zhusu": "费尔蒙酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早上乘机飞往卡尔加里，抵达后乘车前往班夫国家公园最大的湖泊——著名的明尼万卡湖",
				"明尼万卡湖和双杰克湖：明尼万卡湖明丽轻快，是班夫近郊唯一可以驾驶机动船的人工湖。沿开放式的明尼万卡湖岸小路前进，里面是静悄悄的双杰克湖，在那里眺望兰德尔山，风光秀丽，是一个适合远足的好地方，您可以在这里观看日落美景，扑捉最美瞬间，游览后乘车前往班夫镇，抵达后游览小镇。",
				"山中精灵—班夫镇：这里集阿尔卑斯山区度假小镇的欧式幽雅舒适氛围和落基山脉的早期探险开拓精神于一身，使您大开眼界，晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"班夫镇",
				"强斯顿峡谷",
				"班夫镇"
			],
			"gongju": [
				2,
				2
			],
			"hangkong": "",
			"hangkongnum": "",
			"zhusu": "4星",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后，乘车前往强斯顿峡谷：穿上我们特别准备的冰爪，唯有靴子踏着雪地的声音可以打破冰冻峡谷中的沉寂，体验冰谷行走。随后游览玛丽莲梦露拍摄代表作《大江东去》的实景取景地弓河瀑布，以及城堡酒店的最佳拍摄点惊奇之角。",
				"随后前往硫磺山缆车观景：乘坐班夫缆车登上硫磺山 (Sulphur Mountain) 山顶，欣赏令人窒息的壮美全景，从高空俯瞰坐落在六山怀抱之中的班夫镇。",
				"随后前往班夫上温泉：",
				"1883年，班夫上温泉第一次被世人发现。温泉位于班夫镇西南一公里，落基山脉发源的地方，到现在温泉依然源源不绝地从洞里流出，如果不去远近闻名的班夫上温泉泡一泡恢复元气的话，您的班夫之行就不能算作完整，几十年来，来自世界各地的游客一直慕名前来享受温泉水疗，因硫磺泉质中富含矿物质及硫化氢，治疗风湿具有神效，晚餐后入住酒店休息。 "
			],
			"images" : [
			]
		}, {
			"address": [
				"班夫镇",
				"翡翠湖",
				"露易丝湖"
			],
			"gongju": [
				2,
				2
			],
			"hangkong": "",
			"zhusu": "费尔蒙酒店",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后，随后前往翡翠湖：冬季纯净的白雪覆盖大地,营造出安祥宁静的世界。",
				"随后游览优鹤国家公园中的一处著名景点天然石桥：该桥位于踢马河的河道上，由于受踢马河水日以继夜的长期冲刷和侵蚀作用，岩石底部的冲击大于上部，因此底部的出水口便越来越大，形成了今天的孔状桥，天然石桥是时间与自然力作用改变地形地貌的最佳见证，潺潺流水形成美丽的景观，令人赞叹大自然的伟大。",
				"随后前往加拿大落基山里的“明珠”、“山中的蒙娜丽莎”之称的露易丝湖：露易丝湖与坐落在湖边的费尔蒙城堡饭店交相呼应，尽情游览美丽的落基山脉风景，让您感叹大自然的魅力。",
				"晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"露易丝湖",
				"卡尔加里"
			],
			"gongju": [
				2
			],
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后，露易丝湖徒步，随后乘车返回卡尔加里。",
				"抵达后午餐，随后前往卡尔加里市著名的地标建筑——卡尔加里塔：无论在卡尔加里市区的任何地方，都能看到这座白色的高塔，在瞭望台上一览城市美景。",
				"随后前往著名的卡尔加里大学：这里是加拿大排名前七的研究性大学之一，这里更像是一座美丽的公园。",
				"之后乘车前往室内大型购物中心十字磨奥特莱斯(CrossIron Mills Outlet) ：这座大型室内购物中心由不同的社区组成，各个社区迥异的建筑主题展示了艾伯塔的不同侧面。晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"卡尔加里",
				"黄刀市"
			],
			"gongju": [
				1
			],
			"hangkong": "AC8223(11:05/13:35)",
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往机场，乘机飞往加拿大西北地区的首府、“全球最佳极光观赏地”、距离北极圈不足200公里的黄刀市（Yellowknife）。",
				"抵达后展开市区原住民文化游：访威尔斯亲王博物馆，访客中心，原住民区，途经皇家骑警总部，大会堂，基本住宅区等。",
				"晚餐后乘车前往极光观看地等待北极光的出现，随后返回酒店休息。观极光一般在01:00结束。"
			],
			"images" : [
			]
		}, {
			"address": [
				"黄刀市"
			],
			"gongju": [
				2
			],
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后乘车前往湖畔狗场，开展狗拉雪橇的活动。敢冒险者大可选择二人一组之自我控制狗拉雪撬，紧张刺激但安全无比，下午自由活动。",
				"晚餐后乘车前往极光观看地等待北极光的出现，在等待极光的期间可欣赏及参与原住民传统打鼓及手技活动，在原住民传统帐篷内生火烤鱼，品尝本地鱼类，在小屋内可作小休，提供热饮避寒。",
				"随后返回酒店休息。观极光一般在01:00结束。"
			],
			"images" : [
			]
		}, {
			"address": [
				"黄刀市"
			],
			"gongju": [
				2
			],
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后，乘雪地电车开往远处小岛，展开冰钓之旅",
				"大奴湖面积仅次于北面的大熊湖，亦为全北美洲第五大湖，而湖深可达614km，也是加拿大河流的源头。抵达后在世界数一数二的钓鱼胜地垂钓,其中Pike狗鱼、Artic Trout极地鳟鱼，诺大无比，二三十磅，White Fish正是这纬度所有，您可以小试身手，下午自由活动。",
				"晚餐后乘车前往极光观看地等待北极光的出现，随后返回酒店休息。观极光一般在01:00结束。"
			],
			"images" : [
			]
		}, {
			"address": [
				"黄刀市",
				"卡尔加里",
				"温哥华"
			],
			"gongju": [
				1,
				1,
				2
			],
			"hangkong": "AC8234(14:20/16:47)；AC225(19:15/19:49)",
			"zhusu": "5星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早上睡到自然醒，随后乘车前往机场，乘机经卡尔加里转机飞往温哥华。",
				"抵达后入住酒店休息。（午晚餐机上快餐）"
			],
			"images" : [
			]
		}, {
			"address": [
				"温哥华"
			],
			"gongju": [
				2
			],
			"zhusu": "5星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"早餐后，乘车前往艺术气息浓厚的格兰维尔岛：",
				"在这里音乐在空中漂浮，人们在树林中悠闲的散步，更有街边各具风格的小店，在这里卸下都市烦躁的心，放松自己，体验一次温哥华当地人的生活方式吧！",
				"随后乘车前往著名的户外运动装备店始祖鸟工厂：",
				"始祖鸟在众多户外服装品牌中一直占据龙头老大位置，这家1989年创立于加拿大温哥华的公司专营户外服装，它的服装无论是硬壳系列还是软壳系列，几乎件件都可以用艺术品来形容。始祖鸟的户外服装也分不同的档次，最好、最贵的是采用了一种叫做Gore-Tex的特殊面料制成的服装系列。因为这面料的小孔比水分子小而比气体大，从而能起到防水防风又透气的作用。也区别于传统的雨衣或外套从而越来越受到人们的青睐。晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"温哥华",
				"北京"
			],
			"gongju": [
				1,
				2
			],
			"hangkong": "AC029(12:50/14:55+1）",
			"zhusu": "机上",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"早餐后乘车前往温哥华机场，乘机飞往北京。"
			],
			"images" : [
			]
		}, {
			"address": [
				"北京"
			],
			"gongju": [
			],
			"zhusu": "无",
			"eat": [
				0,
				0,
				0
			],
			"content": [
				"于北京时间14:55分抵达北京，结束加拿大16天愉快的行程！"
			],
			"images" : [
			]
		}
	],
	"price": [
		{
			"tit": "成人收费标准：",
			"con": "人民币128000元/人 "
		}
	],
	"priceCloud": [
		"1、行程中所列航班经济舱团体机票及相关税费；",
		"2、行程中所列境外地面交通费用；",
		"3、全程专业领队，中文导游服务及服务费；",
		"4、行程中所列酒店费用：全程4-5星酒店，丘吉尔当地特色酒店；（加拿大没有统一的酒店星级评定标准，酒店房间设施相当于国内4-5星级酒店，特色酒店除外）",
		"5、行程中所标明的餐食（含国际段机上用餐，早餐为酒店内，如遇早航班，早餐为打包的餐包）；",
		"6、行程中所列首道门票;",
		"7、加拿大签证费；"
	],
	"priceUnCloud": [
		"1、单间差",
		"2、自费项目等另行付费费用；",
		"3、旅游者因违约、自身过错、自由活动期间内行为或自身疾病引起的人身和财产损失；",
		"4、办理护照等证件费用； ",
		"5、个人一切杂费，包括洗衣费，电话费，饮料，烟酒，付费电视，行李搬运费等私人费用；",
		"6、中国境内地面服务费：如机场接送等；行李物品保管费及托运行李超重费；",
		"7、因不可抗拒的客观原因和非我公司原因（如天灾、战争、罢工等）或航空公司航班延误或取消、领馆签证延误等特殊情况，我公司有权取消或变更行程，一切超出费用（在外延期签证费、住、食、交通费、国家航空运价调整等）我公司有权追加差价；"
	],
	"notice" : [
		{
			"c" : [
				"护照有效期在半年以上，有效期以回到中国日期为准；"
			]
		},{
			"c" : [
				"此旅游费用基于参团人数超过10人及以上，低于此人数标准，成本将发生变化，旅游费用则需重新计算；"
			]
		},{
			"c" : [
				"时差：温哥华时间晚于北京时间16小时（北京11月17日9：00、温哥华11月16日17：00）；丘吉尔时间晚于北京时间14小时（北京11月17日9：00、丘吉尔11月16日19：00）；黄刀市和卡尔加里时间晚于北京时间15小时（北京11月17日9：00、黄刀市11月16日18：00）"
			]
		},{
			"c" : [
				"行程中所注明的城市间距离，所标示的停留时间及游览顺序，仅供参考。视当地交通状况做出适当调整，但不会减少行程内容；"
			]
		},{
			"c" : [
				"根据当地法律规定，导游和司机每天工作时间不得超过10小时（包括休息时间）；"
			]
		},{
			"c" : [
				"请不要将贵重物品及自用应急药品放在托运行李中，以免丢失。 旅游过程中，也请妥善保存；"
			]
		},{
			"c" : [
				"根据目的国使馆之要求，客人在参团期间，不能离团；"
			]
		},{
			"c" : [
				"如遇不可预见航空公司、天气及地接等政策调整所致的费用增加，我司有权另行收取实际多发生之费用，请客人予以理解；"
			]
		},{
			"c" : [
				"此行程为参考行程，我司将根据人数、航班、签证及目的国之变化，保留调整之权利。"
			]
		}
	]
}
