{
	"mainTitle": "绽放我“加”-加拿大西海岸8日春季赏樱之旅",
	"proTeSe": {
		"title": "特色推介",
		"list": [
			{
				"tit": "春季樱花: ",
				"con": [
					"温哥华樱花的盛景与唯美冲击您的视觉，带您回归自然，在樱花树下感受泥土与樱花的混合清香，绽放出“美丽新境界”。"
				]
			}, {
				"tit": "小镇情怀:",
				"con": [
					"1、安排一晚维多利亚住宿，在此充分感受英伦小资情调；娇艳的花篮悬挂在古典的灯柱上，叮当的马车穿越过大街小巷，维多利亚优美如同柴克夫斯基的《花之圆舞曲》，令人沉醉；",
					"2、游览维多利亚拥有百年历史的布查特花园，欣赏美不胜收的花园美景；",
					"3、特别安排在维多利亚布查特花园内品尝精致的英式下午茶，边享用美味的糕点边欣赏花园的美丽景色；",
					"“北美最佳滑雪胜地”、2010年冬奥会重要举办城市—惠斯勒，在此体验加拿大独有的小镇风情；"
				]
			}, {
				"tit": "心动体验:",
				"con": [
					"搭乘2008年完工的Peak 2 Peak横渡峰顶缆车，体验全长4.4公里、全程无支架的世界奇迹，俯瞰小镇风光；",
					"特别安排北温哥华著名观光胜地卡佩兰奴吊桥公园，让您感受世界最长吊桥刺激的同时，在这个天然氧吧中自由呼吸；",
					"体验惠斯勒高空滑索生态游，这项精彩刺激的户外体验获得了北美地区最高、最长的滑索游览项目之称；"
				]
			}, {
				"tit": "精选城市:",
				"con": [
					"加拿大BC省最具代表性的城市：温哥华、惠斯勒、维多利亚，让您感受别样的春季；"
				]
			}, {
				"tit": "精选航班:",
				"con": [
					"全程乘坐中国国际航空公司，往返直飞，免费托运两件行李，星空联盟成员，国航凤凰知音卡轻松积分。"				]
			}
		]
	},
	"proDays": [
		{
			"address": [
				"北京",
				"温哥华"
			],
			"gongju": [
				1,
				2
			],
			"hangkong": "加拿大航空公司",
			"hangkongnum": "AC030(17:40/12:05) 飞行时间约9.5小时",
			"zhusu": "4星",
			"eat": [
				0,
				1,
				1
			],
			"content": [
				"首都机场集合，乘机飞往加拿大第三大城市、工业中心--温哥华。三月的温哥华，是樱飞的季节。城市的每个角落都点缀着云彩般的樱花。满街的樱花在阳光下如雾如雪，那种芳华那种盛景让人痴迷。抵达后温哥华市区观光：",
				"伊莉莎白女皇公园: 位于温哥华市区最高点，占地53平方千米，是温哥华第二大公园，也是最受欢迎的公园之一。公园里有一棵名叫“The Great One”的樱花树，它是全温哥华最大的樱花树，您可漫步其中感受樱花的烂漫，也可站在公园的最高点俯瞰全城，将远处的群山、市区街景尽收眼底。",
				"温哥华唐人街:温哥华一直是加拿大华人最多、社团最多的城市，也是世界最为著名的中国城之一。仅次于旧金山，约有一百年历史；",
				"盖士镇:是温哥华淘金的发源地，镇上拥有世界仅存的蒸汽动力时钟，可在此拍照留念；",
				"加拿大广场:它作为温哥华的象征而为人熟知，是1986年温哥华万国博览会的加拿大馆。整个建筑以巨形帐幕来做外墙，内有议会中心、码头、商店、酒店及一间五星级的饭店ThePan Pacific Hotel。此外，还有一个银幕宽大的CN IMAX剧场；",
				"斯坦利公园:  是加拿大最大的城市公园，公园占地 1千英亩，这里是温哥华最早种植樱花的地方，公园内不同种类的樱花受到游客的青睐。",
				"狮门大桥:名震北美的悬索大桥，与美国旧金山的金门大桥是同一设计师和同一造型，而被称为小金门桥。它宛如一条长虹横跨温哥华巴拉德湾海峡出口，连接着西温哥华和北温哥华地区，是进入北美西岸繁忙的港口城市温哥华的标志性建筑。行程结束后入住酒店休息。"

			]
		}, {
			"address": [
				"温哥华",
				"温哥华岛维多利亚市"
			],
			"gongju": [
				4
			],
			"hangkong": "乘船时间约90分钟",
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"酒店早餐后，乘坐BC渡轮前往维多利亚。整座城市弥漫着优雅的英国风采，19世纪的建筑反映出英国文化对此地的影响，如今市民日常生活仍旧沿袭着英国传统。",
				"抵达后游览的景点有：",
				"省议会大厦、帝后饭店、零英里（Mile 0）纪念碑横穿加拿大国道一号公路；",
				"布查特花园:此园中植物品种众多，美不胜收，迷人的罗丝喷泉、玫瑰园、日本庭园、意大利花园等，让布查特花园的每一个角落都散发着花香及传统的古典，也因此维多利亚有“花园城市”之称；特别安排在花园内品尝精致的英式下午茶，边享用美味的糕点边欣赏花园的美丽景色。",
				"行程结束后送至酒店休息，夜宿维多利亚。"
			],
			"images" : [
			]
		}, {
			"address": [
				"温哥华岛维多利亚市",
				"温哥华",
				"卡佩兰奴吊桥公园",
				"温哥华"
			],
			"gongju": [
				4,
				2,
				2
			],
			"hangkong": "乘船时间约90分钟  ",
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"酒店早餐后，欣赏花园城市的美景，上午乘渡轮返回温哥华。",
				"之后乘车前往北温哥华游览著名观光胜地卡佩兰奴吊桥公园，园内的卡佩兰奴吊桥是一条世界上最伟大的吊桥，全长137米，从100多年前起，吊桥便以2条粗麻绳及香板木悬挂在高230英尺的卡佩兰奴河河谷上。这座触目惊心却稳如泰山的吊桥如今已举世闻名，吊桥两边是漫山遍野高大笔直的各种松树和杉树，可步行前往其中，到吊桥的下方。桥底遍布激流崖石，深山急流的奥妙，令人叹为观止，在雨林树梢中感受行走乐趣，同时也会看到年龄比这个国家和城市的年纪还要大的原始树木。",
				"行程结束后返回温哥华，晚餐后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"温哥华",
				"香浓瀑布",
				"海天缆车",
				"惠斯勒"
			],
			"gongju": [
				2,
				2,
				2
			],
			"hangkong": "60公里；6公里；60公里 ",
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"酒店早餐后，沿着美丽的海天公路乘车前往2010年冬奥会举办城市—惠斯勒。",
				"途中游览香浓瀑布，它是BC省最大的瀑布，相信您到此都会被那里的风景所吸引；",
				"之后前往体验海天缆车，从山底开始您的海天缆车体验。乘坐10分钟缆车攀升至海拔885米处，乘坐过程中您可以将豪湾、雄伟的海岸森林和周围山脉一览无余。在山顶还有许多探险活动等着您，您可以参加各种户外活动，探索壮观的天空飞行员吊桥、两条简易循环步道和观景台、数条健行步道、攀岩和越野滑雪等。",
				"随后乘车前往惠斯勒小镇自由活动；惠斯勒是大温哥华地区著名的旅游金三角之一，由于其特有的欧式建筑，以及雪山湖泊环抱，镇中心街道两旁也是名店林立。冬天的惠斯勒，更是全世界滑雪爱好者的天堂，惠斯勒滑雪场曾连续数年被评为北美第一名。",
				"行程结束后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"惠斯勒",
				"温哥华"
			],
			"gongju": [
				2
			],
			"hangkong": "汽车 全程130公里",
			"zhusu": "4星",
			"eat": [
				1,
				1,
				1
			],
			"content": [
				"酒店早餐后，参加高空滑索生态游。惠斯勒的高空滑索生态游是北美地区探险游览的先锋体验项目之一，这项精彩刺激的户外体验获得了北美地区最高、最长的滑索游览项目之称。 惠斯勒的高空滑索生态游带给体验者的娱乐性不仅具备了强烈的冒险精神，而且地处惠斯勒山脉和黑硫山脉之间古老的雨林峡谷中，还给体验者带来极其丰富的环境生态学的教育意义。",
				"之后搭乘2008年完工的Peak 2 Peak横渡峰顶缆车体验全长4.4公里、全程无支架的世界奇迹，俯瞰小镇风光。",
				"行程结束后乘车返回温哥华，抵达后入住酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"温哥华"
			],
			"gongju": [
				2,
				2
			],
			"hangkong": "汽车",
			"zhusu": "4星",
			"eat": [
				1,
				0,
				1
			],
			"content": [
				"温哥华樱花大街小巷随处可见。您可在街边或旅行途中，尽情地欣赏这满目美景。酒店早餐后，游览格兰维尔岛。这里曾被一个以纽约为基地的社区发展团体冠以北美最佳社区，它不仅是本地居民购物游玩的好去处，也是最受游客喜爱的必游景点之一。无论是去艺廊观看艺术品的制作、还是到公众市场购物、在儿童水上乐园享受清凉童趣、在露天公园的长椅上小坐，或观看一两场街头艺人的精彩表演，您均可感受到那份自在惬意的悠闲心境",
				"之后前往奥特莱斯自由购物，让您享受购物带来的愉悦。（为了您方便游览，当天午餐自理）行程结束后享用晚餐，之后返回酒店休息。"
			],
			"images" : [
			]
		}, {
			"address": [
				"温哥华",
				"北京"
			],
			"gongju": [
				1
			],
			"hangkong": "加拿大航空公司",
			"hangkongnum": "AC029（12:50/16:00+1） 飞行时间约10小时",
			"zhusu": "机上",
			"eat": [
				1,
				0,
				0
			],
			"content": [
				"酒店早餐后送机，搭乘加拿大航空返回北京。"
			],
			"images" : [
			]
		}, {
			"address": [
				"抵达北京"
			],
			"gongju": [
				3
			],
			"eat": [
				0,
				0,
				0
			],
			"content": [
				"于今日下午14:10分抵达首都机场，结束愉快的加拿大之旅！ "
			],
			"images" : [
			]
		}
	],
	"price": [
		{
			"tit": "成人收费标准：",
			"con": "人民币21800元/人"
		}, {
			"tit": "单间差收费标准：",
			"con": "人民币4980元/人"
		}
	],
	"priceCloud": [
		"1、行程中所列航班经济舱团体机票及相关税费；",
		"2、地面交通服务费；",
		"3、全程领队、中文导游和司机服务费以及小费；",
		"4、行程中所标明的餐食；",
		"5、行程中所列酒店双人标准间住宿；",
		"6、行程所列景点之首道门票：BC渡轮、布查特花园、吊桥公园、惠斯勒缆车",
		"7、加拿大签证费；"
	],
	"priceUnCloud": [
		"1、单间差；",
		"2、办理护照等证件费用；",
		"3、旅游意外伤害保险；",
		"4、旅游者因违约、自身过错、自由活动期间内行为或自身疾病引起的人身和财产损失； ",
		"5、个人一切杂费，包括洗衣费，电话费，饮料，烟酒，付费电视，行李搬运费等私人费用；",
		"6、中国境内地面服务费：如机场接送等；行李物品保管费及托运行李超重费；",
		"7、因不可抗拒的客观原因和非我公司原因（如天灾、战争、罢工等）或航空公司航班延误或取消、领馆签证延误等特殊情况，我公司有权取消或变更行程，一切超出费用（在外延期签证费、住、食、交通费、国家航空运价调整等）我公司有权追加差价；"
		],
	"notice" : [
		{
			"c" : [
				"护照有效期在半年以上，有效期以回到中国日期为准；"
			]
		},{
			"c" : [
				"此旅游费用基于参团人数超过10人以上，低于此人数标准，成本将发生变化，旅游费用则需重新计算；并根据实际参团人数安排导游兼司机服务；"
			]
		},{
			"c" : [
				"时差：加拿大温哥华等西岸城市夏令时时间晚于北京时间15小时（北京5月1日9：00、温哥华4月30日18：00）；"
			]
		},{
			"c" : [
				"行程中所注明的城市间距离，所标示的停留时间及游览顺序，仅供参考。视当地交通状况做出适当调整，但不会减少行程内容；"
			]
		},{
			"c" : [
				"根据当地法律规定，导游和司机每天工作时间不得超过10小时（包括休息时间）；"
			]
		},{
			"c" : [
				"请不要将贵重物品及自用应急药品放在托运行李中，以免丢失。旅游过程中，也请妥善保存；"
			]
		},{
			"c" : [
				"根据目的国使馆之要求，客人在参团期间，不能离团；"
			]
		},{
			"c" : [
				"如遇不可预见航空公司、天气及地接等政策调整所致的费用增加，我司有权另行收取实际多发生之费用，请客人予以理解；"
			]
		},{
			"t" : "报名需支付团款定金3000元/人",
			"c" : [
				"若客人的加拿大签证被使馆拒签，收取拒签费950元/人",
				"若遇使馆对客人签证进行行政审查，导致客人无法按时随团出行，此非我公司原因，若出现此种情况，我公司照常收取签证费和机票定金损失费共3000元/人",
				"获得签证后，因个人原因不参加团队旅游的客人，3000元定金不退,并转至后续出发团队,团费多退少补"
			]
		},{
			"c" : [
				"如客人系港澳台人士，或持外籍护照，请于出发前确认是否有再次进入中国之有效证件；"
			]
		},{
			"c" : [
				"此行程为参考行程，我司将根据人数、航班、签证及目的国之变化，保留调整之权利。"
			]
		}
	]
}
